[
  "obsidian-icon-folder",
  "file-explorer-note-count",
  "calendar",
  "omnisearch",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-full-calendar",
  "obsidian42-brat",
  "simple-flashcards",
  "obsidian-spaced-repetition"
]